{
	"_meta": {
		"sources": [{
			"json": "Catfolk",
			"abbreviation": "Brew",
			"full": "The Indoorsmen; Catfolk",
			"authors": [
				"The Indoorsmen"
			],
			"convertedBy": [
				"stepfire"
			],
			"version": "1.0.0",
			"url": "https://github.com/TheGiddyLimit/homebrew",
			"targetSchema": "1.0.0"
		}]
	},
	"race": [{
		"name": "Лит",
		"source": "The Indoorsmen",
		"ability": {
			"dex": 2,
			"cha": 1
		},
		"size": "S",
		"speed": 25,
		"darkvision": 60,

		"entries": [{
				"name": "Возраст",
				"type": "entries",
				"entries": [
					"Литы взрослеют гораздо раньше людей, в 10 лет, и могут прожить до половины века"
				]
			},
			{
				"name": "Мировоззрение",
				"type": "entries",
				"entries": [
					"У Литов нет определённого мировоззрения. Обычно их мировоззрение сопоставимо с мировоззрением племени, традициями и правилами."
				]
			},
			{
				"type": "entries",
				"name": "Размер",
				"entries": [
					"Размер Литов разнится от вида/семейства родителя. Литы имеют рост от 3 футов до 8. Те, кто ниже 4 футов, считаются маленькими, а выше, соответственно, средними. Вес литов составляет от 30 до 300 фунтов."
				]
			},
			{
				"name": "Скорость",
				"entries": [
					"Ваша базовая скорость составляет 30 футов, если ваш размер средний, и 25 футов, если маленький."
				],
				"type": "entries"
			},
			{
				"name": "Тёмное зрение",
				"entries": [
					"Ваша кошачья природа позволяет видеть в темноте на расстоянии 60 футов, как при тусклом освеще-нии. Вы не можете различать цвета в темноте, лишь оттенки серого."
				],
				"type": "entries"
			},
			{
				"name": "Кошачья грация",
				"entries": [
					"Вы получаете сопротивление к урону от падения на расстояние, в 3 раза превышающее ваш рост, и вы всегда приземляетесь на ноги."
				],
				"type": "entries"
			},
			{
				"name": "Когти",
				"entries": [
					"Вы получаете владение вашим природным оружием - когтями. Вы причиняете ими 1к4 рубящего урона. Когти имеют свойства Лёгкое и Фехтовальное."
				],
				"type": "entries"
			},
			{
				"name": "Наблюдательность",
				"entries": [
					"Вы владеете навыком Внимательности"
				],
				"type": "entries"
			},
			{
				"name": "Природный атлетизм",
				"entries": [
					"Ваша кошачья природа уникальна. Вы прыгаете, карабкаетесь и бегаете лучше, чем другие расы, по-этому получаете владение навыком Атлетики."
				],
				"type": "entries"
			},
			{
				"name": "Язык",
				"entries": [
					"Вы можете писать и разговаривать на Общем и Литийском. Литийский язык, в первую очередь, - язык тела. На письме литийский язык проявляется в следах от когтей, которые имеют определённое значе-ние у Литов."
				],
				"type": "entries"
			}
		]
	}]
}
